/* Localized versions of Info.plist keys */
CFBundleName = "Barcode Generator";
CFBundleShortVersionString = "Barcode Generator";
CFBundleGetInfoString = "Barcode Generator version 1.0b8, Copyright 2003 Naked Software.";
NSHumanReadableCopyright = "Copyright 2003 Naked Software.";

